Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Could not write preview file: %@
ar: تعذرت كتابة ملف المعاينة: %1$@
ca: No s'ha pogut escriure el fitxer de previsualització: %1$@
cs: Nelze zapsat soubor náhledu: %1$@
da: Kunne ikke skrive forhåndsvisningsfil: %1$@
de: Vorschaudatei konnte nicht geschrieben werden: %@
el: Δεν ήταν δυνατή η εγγραφή του αρχείου προεπισκόπησης: %1$@
es: No se pudo escribir el archivo de previsualización: %@
fa: نمی‌توان فایل پیش‌نمایش را نوشت: %1$@
fi: Esikatselutiedostoa ei voitu kirjoittaa: %1$@
fr: Impossible d'écrire le fichier d'aperçu : %@
he: לא ניתן היה לכתוב קובץ תצוגה מקדימה: %1$@
hr: Nije moguće napisati datoteku pregleda: %1$@
hu: Nem sikerült megírni az előnézeti fájlt: %1$@
id: Tidak dapat menulis file pratinjau: %1$@
it: Impossibile scrivere il file di anteprima: %@
ja: プレビュー ファイルを書き込めませんでした: %@
ko: 미리보기 파일을 쓸 수 없습니다: %@
ms: Tidak dapat menulis fail pratonton: %1$@
nl: Kan voorbeeldbestand niet schrijven: %1$@
no: Kunne ikke skrive forhåndsvisningsfil: %1$@
pl: Nie można zapisać pliku podglądu: %1$@
pt_br: Não foi possível gravar o arquivo de visualização: %@
pt_pt: Não foi possível gravar o ficheiro de visualização: %1$@
ro: Nu s-a putut scrie fișierul de previzualizare: %1$@
ru: Не удалось записать файл просмотра: %@
sk: Nepodarilo sa zapísať súbor ukážky: %1$@
sl: Datoteke za predogled ni bilo mogoče zapisati: %1$@
sv: Kunde inte skriva förhandsgranskningsfil: %1$@
th: ไม่สามารถเขียนไฟล์แสดงตัวอย่าง: %1$@
tr: Önizleme dosyası yazılamadı: %@
uk: Не вдалося записати файл перегляду: %@
ur: پیش نظارہ فائل نہیں لکھی جا سکی: %1$@
vi: Không thể ghi tệp xem trước: %1$@
zh_hans: 无法写入预览文件：%@
zh_hant: 無法寫入預覽檔案：%@

source: Couldn't activate your purchase: %@
ar: تعذر تنشيط عملية الشراء: %1$@
ca: No s'ha pogut activar la teva compra: %1$@
cs: Váš nákup se nepodařilo aktivovat: %1$@
da: Kunne ikke aktivere dit køb: %1$@
de: Dein Kauf konnte nicht aktiviert werden: %@
el: Δεν ήταν δυνατή η ενεργοποίηση της αγοράς σας: %1$@
es: No se pudo activar tu compra: %@
fa: فعال‌سازی خرید شما ممکن نشد: %@
fi: Ostostasi ei voitu aktivoida: %1$@
fr: Impossible d'activer votre achat : %@
he: לא ניתן להפעיל את הרכישה שלך: %1$@
hr: Nije moguće aktivirati vašu kupnju: %1$@
hu: Nem sikerült aktiválni a vásárlást: %1$@
id: Tidak dapat mengaktifkan pembelian Anda: %1$@
it: Impossibile attivare l'acquisto: %@
ja: 購入をアクティベートできませんでした：%@
ko: 구매를 활성화할 수 없습니다: %@
ms: Tidak dapat mengaktifkan pembelian anda: %1$@
nl: Kan uw aankoop niet activeren: %1$@
no: Kunne ikke aktivere kjøpet: %1$@
pl: Nie udało się aktywować Twojego zakupu: %1$@
pt_br: Não foi possível ativar sua compra: %@
pt_pt: Não foi possível ativar sua compra: %1$@
ro: Nu s-a putut activa achiziția: %1$@
ru: Не удалось активировать покупку: %@
sk: Váš nákup sa nepodarilo aktivovať: %1$@
sl: Nakupa ni bilo mogoče aktivirati: %1$@
sv: Det gick inte att aktivera ditt köp: %1$@
th: ไม่สามารถเปิดใช้งานการซื้อของคุณ: %1$@
tr: Satın alımınız etkinleştirilemedi: %@
uk: Не вдалося активувати покупку: %@
ur: آپ کی خریداری کو فعال نہیں کیا جا سکا: %1$@
vi: Không thể kích hoạt giao dịch mua của bạn: %1$@
zh_hans: 无法激活你的购买：%@
zh_hant: 無法啟用你的購買項目：%@

source: Couldn't Add Image
ar: تعذرت إضافة صورة
ca: No s'ha pogut afegir la imatge
cs: Obrázek se nepodařilo přidat
da: Billedet kunne ikke tilføjes
de: Bild konnte nicht hinzugefügt werden
el: Δεν ήταν δυνατή η προσθήκη εικόνας
es: No se pudo añadir la imagen
fa: تصویر اضافه نشد
fi: Kuvaa ei voitu lisätä
fr: Impossible d'ajouter une image
he: לא ניתן להוסיף תמונה
hr: Nije moguće dodati sliku
hu: Nem sikerült hozzáadni a képet
id: Tidak Dapat Menambahkan Gambar
it: Impossibile aggiungere l'immagine
ja: 画像を追加できませんでした
ko: 이미지를 추가할 수 없습니다.
ms: Tidak Dapat Menambah Imej
nl: Kan afbeelding niet toevoegen
no: Kunne ikke legge til bilde
pl: Nie można dodać obrazu
pt_br: Não foi possível adicionar a imagem
pt_pt: Não foi possível adicionar a imagem
ro: Nu s-a putut adăuga imaginea
ru: Не удалось добавить изображение
sk: Obrázok sa nepodarilo pridať
sl: Slike ni bilo mogoče dodati
sv: Kunde inte lägga till bild
th: ไม่สามารถเพิ่มรูปภาพได้
tr: Görüntü Eklenemedi
uk: Не вдалося додати зображення
ur: تصویر شامل نہیں کی جا سکی
vi: Không thể thêm hình ảnh
zh_hans: 无法添加图像
zh_hant: 無法加入影像

source: Couldn't Add SVG
ar: تعذرت إضافة SVG
ca: No s'ha pogut afegir SVG
cs: Nelze přidat SVG
da: Kunne ikke tilføje SVG
de: SVG konnte nicht hinzugefügt werden
el: Δεν ήταν δυνατή η προσθήκη του SVG
es: No se pudo añadir el SVG
fa: SVG اضافه نشد
fi: Ei voitu lisätä SVG
fr: Impossible d'ajouter le SVG
he: לא ניתן להוסיף SVG
hr: Nije moguće dodati SVG
hu: Nem sikerült hozzáadni SVG
id: Tidak Dapat Menambahkan SVG
it: Impossibile aggiungere l'SVG
ja: SVG を追加できませんでした
ko: SVG를 추가할 수 없습니다.
ms: Tidak Dapat Menambah SVG
nl: Kan SVG niet toevoegen
no: Kunne ikke legge til SVG
pl: Nie udało się dodać SVG
pt_br: Não foi possível adicionar SVG
pt_pt: Não foi possível adicionar SVG
ro: Nu s-a putut adăuga SVG
ru: Не удалось добавить SVG
sk: Nepodarilo sa pridať SVG
sl: Ni bilo mogoče dodati SVG
sv: Det gick inte att lägga till SVG
th: ไม่สามารถเพิ่ม SVG
tr: SVG Eklenemedi
uk: Не вдалося додати SVG
ur: شامل نہیں کیا جا سکا SVG
vi: Không thể thêm SVG
zh_hans: 无法添加 SVG
zh_hant: 無法加入 SVG

source: Couldn't install the script: %@
ar: تعذر تثبيت البرنامج النصي: %1$@
ca: No s'ha pogut instal·lar l'script: %1$@
cs: Skript nelze nainstalovat: %1$@
da: Kunne ikke installere scriptet: %1$@
de: Das Skript konnte nicht installiert werden: %1$@
el: Δεν ήταν δυνατή η εγκατάσταση του σεναρίου: %1$@
es: No se pudo instalar el script: %1$@
fa: اسکریپت نصب نشد: %1$@
fi: Skriptiä ei voitu asentaa: %1$@
fr: Impossible d'installer le script : %1$@
he: לא ניתן היה להתקין את הסקריפט: %1$@
hr: Nije moguće instalirati skriptu: %1$@
hu: Nem sikerült telepíteni a szkriptet: %1$@
id: Tidak dapat memasang skrip: %1$@
ja: スクリプトをインストールできませんでした: %1$@
ko: 스크립트를 설치할 수 없습니다: %1$@
ms: Tidak dapat memasang skrip: %1$@
nl: Kan het script niet installeren: %1$@
no: Kunne ikke installere skriptet: %1$@
pl: Nie można zainstalować skryptu: %1$@
pt_br: Não foi possível instalar o script: %1$@
pt_pt: Não foi possível instalar o script: %1$@
ro: Nu s-a putut instala scriptul: %1$@
sk: Nepodarilo sa nainštalovať skript: %1$@
sl: Ni bilo mogoče namestiti skripta: %1$@
sv: Det gick inte att installera skriptet: %1$@
th: ไม่สามารถติดตั้งสคริปต์: %1$@
ur: اسکرپٹ کو انسٹال نہیں کیا جا سکا: %1$@
vi: Không thể cài đặt tập lệnh: %1$@
zh_hans: 无法安装脚本：%1$@

source: Couldn't read the dropped file: %@
ar: تعذرت قراءة الملف الذي تم إسقاطه: %1$@
ca: No s'ha pogut llegir el fitxer deixat: %1$@
cs: Nelze přečíst zahozený soubor: %1$@
da: Kunne ikke læse den tabte fil: %1$@
de: Die abgelegte Datei konnte nicht gelesen werden: %1$@
el: Δεν ήταν δυνατή η ανάγνωση του αρχείου που απορρίφθηκε: %1$@
es: No se pudo leer el archivo soltado: %1$@
fa: فایل رهاشده خوانده نشد: %1$@
fi: Pudotettua tiedostoa ei voitu lukea: %1$@
fr: Impossible de lire le fichier déposé : %1$@
he: לא ניתן היה לקרוא את הקובץ שנשמט: %1$@
hr: Nije moguće pročitati ispuštenu datoteku: %1$@
hu: Nem sikerült beolvasni az elejtett fájlt: %1$@
id: Tidak dapat membaca file yang dijatuhkan: %1$@
it: Impossibile leggere il file rilasciato: %@
ja: ドロップされたファイルを読み取れませんでした: %1$@
ko: 드롭한 파일을 읽을 수 없습니다: %1$@
ms: Tidak dapat membaca fail yang digugurkan: %1$@
nl: Kan het verwijderde bestand niet lezen: %1$@
no: Kunne ikke lese den slettede filen: %1$@
pl: Nie można odczytać upuszczonego pliku: %1$@
pt_br: Não foi possível ler o arquivo solto: %1$@
pt_pt: Não foi possível ler o ficheiro descartado: %1$@
ro: Nu s-a putut citi fișierul aruncat: %1$@
ru: Не удалось прочитать перетащенный файл: %@
sk: Nepodarilo sa prečítať stiahnutý súbor: %1$@
sl: Izpuščene datoteke ni bilo mogoče prebrati: %1$@
sv: Kunde inte läsa den tappade filen: %1$@
th: ไม่สามารถอ่านไฟล์ที่ดรอป: %1$@
tr: Bırakılan dosya okunamadı: %@
uk: Не вдалося прочитати перетягнутий файл: %@
ur: گرائی گئی فائل کو پڑھا نہیں جا سکا: %1$@
vi: Không thể đọc tệp bị rơi: %1$@
zh_hans: 无法读取拖入的文件：%@
zh_hant: 無法讀取拖放的檔案：%@

source: Couldn't read the dropped image: %@
ar: تعذرت قراءة الصورة المسقطة: %1$@
ca: No s'ha pogut llegir la imatge caiguda: %1$@
cs: Vypadlý obrázek nelze přečíst: %1$@
da: Kunne ikke læse det tabte billede: %1$@
de: Das abgelegte Bild konnte nicht gelesen werden: %1$@
el: Δεν ήταν δυνατή η ανάγνωση της εικόνας που έπεσε: %1$@
es: No se pudo leer la imagen soltada: %1$@
fa: تصویر رهاشده خوانده نشد: %1$@
fi: Pudonnutta kuvaa ei voitu lukea: %1$@
fr: Impossible de lire l'image déposée : %1$@
he: לא ניתן היה לקרוא את התמונה שנשמטה: %1$@
hr: Nije moguće pročitati ispuštenu sliku: %1$@
hu: Nem sikerült beolvasni az elejtett képet: %1$@
id: Tidak dapat membaca gambar yang dijatuhkan: %1$@
it: Impossibile leggere l'immagine rilasciata: %@
ja: ドロップされた画像を読み取れませんでした: %1$@
ko: 드롭한 이미지를 읽을 수 없습니다: %1$@
ms: Tidak dapat membaca imej yang digugurkan: %1$@
nl: Kan de verwijderde afbeelding niet lezen: %1$@
no: Kunne ikke lese det slettede bildet: %1$@
pl: Nie udało się odczytać upuszczonego obrazu: %1$@
pt_br: Não foi possível ler a imagem solta: %1$@
pt_pt: Não foi possível ler a imagem descartada: %1$@
ro: Nu s-a putut citi imaginea aruncată: %1$@
ru: Не удалось прочитать перетащенное изображение: %@
sk: Vypadnutý obrázok sa nepodarilo prečítať: %1$@
sl: Spuščene slike ni bilo mogoče prebrati: %1$@
sv: Kunde inte läsa den tappade bilden: %1$@
th: ไม่สามารถอ่านภาพที่ดรอป: %1$@
tr: Bırakılan görüntü okunamadı: %@
uk: Не вдалося прочитати перетягнуте зображення: %@
ur: گرائی گئی تصویر کو پڑھا نہیں جا سکا: %1$@
vi: Không thể đọc được hình ảnh bị rơi: %1$@
zh_hans: 无法读取拖入的图像：%@
zh_hant: 無法讀取拖放的影像：%@

source: Couldn't read the dropped SVG: %@
ar: تعذرت قراءة SVG التي تم إسقاطها: %1$@
ca: No s'ha pogut llegir el SVG caigut: %1$@
cs: Nelze přečíst vynechané SVG: %1$@
da: Kunne ikke læse den tabte SVG: %1$@
de: Das abgelegte SVG konnte nicht gelesen werden: %1$@
el: Δεν ήταν δυνατή η ανάγνωση του απορριφθέντος SVG: %1$@
es: No se pudo leer el SVG soltado: %1$@
fa: SVG رهاشده خوانده نشد: %1$@
fi: Ei voitu lukea pudonnutta SVG: %1$@
fr: Impossible de lire le SVG déposé : %1$@
he: לא ניתן היה לקרוא את ה-SVG שנפל: %1$@
hr: Nije moguće pročitati ispušteni SVG: %1$@
hu: Nem sikerült elolvasni a kiesett SVG: %1$@
id: Tidak dapat membaca SVG: %1$@ yang dijatuhkan
it: Impossibile leggere l'SVG rilasciato: %@
ja: ドロップされた SVG を読み取れませんでした: %1$@
ko: 드롭한 SVG를 읽을 수 없습니다: %1$@
ms: Tidak dapat membaca SVG yang digugurkan: %1$@
nl: Kan de verwijderde SVG: %1$@ niet lezen
no: Kunne ikke lese den slettede SVG: %1$@
pl: Nie udało się odczytać upuszczonego SVG: %1$@
pt_br: Não foi possível ler o SVG solto: %1$@
pt_pt: Não foi possível ler o SVG: %1$@ descartado
ro: Nu s-a putut citi SVG aruncat: %1$@
ru: Не удалось прочитать перетащенный SVG: %@
sk: Nepodarilo sa prečítať vynechané SVG: %1$@
sl: Ni bilo mogoče prebrati izpuščenega SVG: %1$@
sv: Kunde inte läsa den tappade SVG: %1$@
th: ไม่สามารถอ่านการดร็อป SVG: %1$@
tr: Bırakılan SVG okunamadı: %@
uk: Не вдалося прочитати перетягнутий SVG: %@
ur: گرائے گئے SVG کو پڑھا نہیں جا سکا: %1$@
vi: Không thể đọc SVG bị rơi: %1$@
zh_hans: 无法读取拖入的 SVG：%@
zh_hant: 無法讀取拖放的 SVG：%@

source: Create
ar: إنشاء
ca: Crear
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fa: ایجاد
fi: Luo
fr: Créer
he: צור
hr: Stvorite
hu: Létrehozása
id: Buat
it: Crea
ja: 作成
ko: 만들기
ms: Buat
nl: Creëer
no: Opprett
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creați
ru: Создать
sk: Vytvorte
sl: Ustvari
sv: Skapa
th: สร้าง
tr: Oluştur
uk: Створити
ur: بنائیں
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Create %@ in App Store Connect
ar: إنشاء %1$@ في App Store Connect
ca: Crea %1$@ a App Store Connect
cs: Vytvořit %1$@ v App Store Connect
da: Opret %1$@ i App Store Connect
de: %1$@ in App Store Connect erstellen
el: Δημιουργία %1$@ σε App Store Connect
es: Crear %1$@ en App Store Connect
fa: ایجاد %1$@ در App Store Connect
fi: Luo %1$@ termiin App Store Connect
fr: Créer %1$@ dans App Store Connect
he: צור %1$@ ב-App Store Connect
hr: Izradi %1$@ u App Store Connect
hu: %1$@ létrehozása a App Store Connect alkalmazásban
id: Buat %1$@ di App Store Connect
it: Crea %@ in App Store Connect
ja: App Store Connect で %1$@ を作成
ko: App Store Connect에 %1$@ 생성
ms: Buat %1$@ dalam App Store Connect
nl: Maak %1$@ aan in App Store Connect
no: Opprett %1$@ i App Store Connect
pl: Utwórz %1$@ w App Store Connect
pt_br: Criar %1$@ no App Store Connect
pt_pt: Criar %1$@ em App Store Connect
ro: Creați %1$@ în App Store Connect
ru: Создать %@ в App Store Connect
sk: Vytvoriť %1$@ v App Store Connect
sl: Ustvari %1$@ v App Store Connect
sv: Skapa %1$@ i App Store Connect
th: สร้าง %1$@ ใน App Store Connect
tr: App Store Connect'te %@ oluştur
uk: Створити %@ в App Store Connect
ur: App Store Connect میں %1$@ بنائیں
vi: Tạo %1$@ trong App Store Connect
zh_hans: 在 App Store Connect 中创建 %1$@
zh_hant: 在 App Store Connect 中建立 %@

source: Create a **JSON key** for that service account and download it — this is the file Screenshot Bro imports.
ar: أنشئ **مفتاح JSON** لحساب الخدمة هذا وقم بتنزيله — هذا هو الملف الذي يستورده Screenshot Bro.
ca: Creeu una **clau JSON** per a aquest compte de servei i descarregueu-la: aquest és el fitxer que Screenshot Bro importa.
cs: Vytvořte **klíč JSON** pro tento servisní účet a stáhněte si jej – toto je soubor, který Screenshot Bro importuje.
da: Opret en **JSON-nøgle** for den tjenestekonto, og download den – dette er filen Screenshot Bro importerer.
de: Erstelle für dieses Dienstkonto einen **JSON-Schlüssel** und lade ihn herunter – das ist die Datei, die Screenshot Bro importiert.
el: Δημιουργήστε ένα **κλειδί JSON** για αυτόν τον λογαριασμό υπηρεσίας και κάντε λήψη του — αυτό είναι το αρχείο Screenshot Bro που εισάγει.
es: Crea una **clave JSON** para esa cuenta de servicio y descárgala: es el archivo que importa Screenshot Bro.
fa: برای آن حساب سرویس یک **کلید JSON** بسازید و دانلودش کنید — این همان فایلی است که Screenshot Bro وارد می‌کند.
fi: Luo **JSON-avain** kyseiselle palvelutilille ja lataa se – tämä on tiedosto, jonka Screenshot Bro tuo.
fr: Créez une **clé JSON** pour ce compte de service et téléchargez-la : il s'agit du fichier importé par Screenshot Bro.
he: צור **מפתח JSON** עבור חשבון השירות הזה והורד אותו - זה הקובץ שמייבא Screenshot Bro.
hr: Izradite **JSON ključ** za taj servisni račun i preuzmite ga — ovo je uvoz datoteke Screenshot Bro.
hu: Hozzon létre egy **JSON-kulcsot** a szolgáltatásfiókhoz, és töltse le – ez a Screenshot Bro importált fájl.
id: Buat **kunci JSON** untuk akun layanan tersebut dan unduh — ini adalah file yang Screenshot Bro diimpor.
it: Crea una **chiave JSON** per quell'account di servizio e scaricala: è il file che Screenshot Bro importa.
ja: そのサービスアカウントの **JSON キー** を作成してダウンロードします。これが Screenshot Bro に読み込むファイルです。
ko: 해당 서비스 계정의 **JSON 키**를 만들고 다운로드하세요. Screenshot Bro가 가져오는 파일이 바로 이것입니다.
ms: Buat **kunci JSON** untuk akaun perkhidmatan itu dan muat turunnya — ini ialah fail Screenshot Bro import.
nl: Maak een **JSON-sleutel** voor dat serviceaccount en download deze. Dit is het bestand dat Screenshot Bro importeert.
no: Opprett en **JSON-nøkkel** for den tjenestekontoen og last den ned – dette er filen Screenshot Bro importerer.
pl: Utwórz **klucz JSON** dla tego konta usługi i pobierz go — jest to plik importowany przez Screenshot Bro.
pt_br: Crie uma **chave JSON** para essa conta de serviço e baixe-a — esse é o arquivo que o Screenshot Bro importa.
pt_pt: Crie uma **chave JSON** para essa conta de serviço e faça download dela. Este é o ficheiro Screenshot Bro importado.
ro: Creați o **cheie JSON** pentru acel cont de serviciu și descărcați-o — acesta este fișierul pe care Screenshot Bro îl importă.
ru: Создайте для этого сервисного аккаунта **JSON-ключ** и загрузите его — именно этот файл импортирует Screenshot Bro.
sk: Vytvorte **kľúč JSON** pre daný účet služby a stiahnite si ho – toto je súbor, ktorý Screenshot Bro importuje.
sl: Ustvarite **ključ JSON** za ta storitveni račun in ga prenesite — to je datoteka Screenshot Bro za uvoz.
sv: Skapa en **JSON-nyckel** för det tjänstkontot och ladda ner det – det här är filen Screenshot Bro importerar.
th: สร้าง **คีย์ JSON** สำหรับบัญชีบริการนั้นแล้วดาวน์โหลด — นี่คือไฟล์ Screenshot Bro ที่นำเข้า
tr: O hizmet hesabı için bir **JSON anahtarı** oluşturup indirin — Screenshot Bro'nun içe aktardığı dosya budur.
uk: Створіть **ключ JSON** для цього сервісного облікового запису й завантажте його — саме цей файл імпортує Screenshot Bro.
ur: اس سروس اکاؤنٹ کے لیے ایک **JSON کلید** بنائیں اور اسے ڈاؤن لوڈ کریں — یہ فائل Screenshot Bro کی درآمد ہے۔
vi: Tạo **khóa JSON** cho tài khoản dịch vụ đó và tải xuống — đây là tệp Screenshot Bro nhập.
zh_hans: 为该服务账号创建 **JSON 密钥** 并下载——这就是 Screenshot Bro 要导入的文件。
zh_hant: 為該服務帳號建立 **JSON 密鑰**並下載——這就是 Screenshot Bro 要輸入的檔案。

source: Create a key with **App Manager** access. Download the `.p8` private key file (you can only download it once).
ar: قم بإنشاء مفتاح باستخدام الوصول إلى **مدير التطبيقات**. قم بتنزيل ملف المفتاح الخاص `.p8` (يمكنك تنزيله مرة واحدة فقط).
ca: Creeu una clau amb accés al **Gestor d'aplicacions**. Baixeu el fitxer de clau privada `.p8` (només el podeu baixar una vegada).
cs: Vytvořte klíč s přístupem **Správce aplikací**. Stáhněte si soubor soukromého klíče `.p8` (můžete jej stáhnout pouze jednou).
da: Opret en nøgle med **App Manager**-adgang. Download den private nøglefil ".p8" (du kan kun downloade den én gang).
de: Erstellen Sie einen Schlüssel mit **App Manager**-Zugriff. Laden Sie die private Schlüsseldatei „.p8“ herunter (Sie können sie nur einmal herunterladen).
el: Δημιουργήστε ένα κλειδί με πρόσβαση **Διαχείριση εφαρμογών**. Κάντε λήψη του αρχείου ιδιωτικού κλειδιού «.p8» (μπορείτε να το κατεβάσετε μόνο μία φορά).
es: Cree una clave con acceso **Administrador de aplicaciones**. Descargue el archivo de clave privada `.p8` (solo puede descargarlo una vez).
fa: یک کلید با دسترسی **App Manager** ایجاد کنید. فایل کلید خصوصی «.p8» را دانلود کنید (فقط یک بار می توانید آن را دانلود کنید).
fi: Luo avain, jolla on **App Manager** -käyttöoikeus. Lataa yksityisen avaimen tiedosto .p8 (voit ladata sen vain kerran).
fr: Créez une clé avec un accès **App Manager**. Téléchargez le fichier de clé privée `.p8` (vous ne pouvez le télécharger qu'une seule fois).
he: צור מפתח עם גישת **מנהל האפליקציות**. הורד את קובץ המפתח הפרטי `.p8` (תוכל להוריד אותו רק פעם אחת).
hr: Izradite ključ s pristupom **App Manager**. Preuzmite datoteku privatnog ključa `.p8` (možete je preuzeti samo jednom).
hu: Hozzon létre egy kulcsot **App Manager** hozzáféréssel. Töltse le a `.p8` privát kulcs fájlt (csak egyszer töltheti le).
id: Buat kunci dengan akses **Manajer Aplikasi**. Unduh file kunci pribadi `.p8` (Anda hanya dapat mengunduhnya satu kali).
ja: **アプリ マネージャー** アクセス権を持つキーを作成します。 `.p8` 秘密鍵ファイルをダウンロードします (ダウンロードできるのは 1 回だけです)。
ko: **앱 관리자** 액세스 권한으로 키를 만듭니다. `.p8` 개인 키 파일을 다운로드합니다(한 번만 다운로드할 수 있습니다).
ms: Buat kunci dengan akses **Pengurus Apl**. Muat turun fail kunci peribadi `.p8` (anda hanya boleh memuat turun sekali sahaja).
nl: Maak een sleutel met toegang tot **App Manager**. Download het privésleutelbestand `.p8` (je kunt het maar één keer downloaden).
no: Opprett en nøkkel med **App Manager**-tilgang. Last ned den private nøkkelfilen `.p8` (du kan bare laste den ned én gang).
pl: Utwórz klucz z dostępem do **Menedżera aplikacji**. Pobierz plik klucza prywatnego `.p8` (można go pobrać tylko raz).
pt_br: Crie uma chave com acesso ao **App Manager**. Baixe o arquivo de chave privada `.p8` (você só pode baixá-lo uma vez).
pt_pt: Crie uma chave com acesso ao **App Manager**. Baixe o ficheiro de chave privada `.p8` (você só pode baixá-lo uma vez).
ro: Creați o cheie cu acces **App Manager**. Descărcați fișierul cu cheia privată `.p8` ( îl puteți descărca o singură dată).
sk: Vytvorte kľúč s prístupom **Správca aplikácií**. Stiahnite si súbor súkromného kľúča `.p8` (môžete ho stiahnuť iba raz).
sl: Ustvarite ključ z dostopom **App Manager**. Prenesite datoteko z zasebnim ključem `.p8` (prenesete jo lahko samo enkrat).
sv: Skapa en nyckel med **App Manager**-åtkomst. Ladda ner den privata nyckelfilen `.p8` (du kan bara ladda ner den en gång).
th: สร้างคีย์ด้วยการเข้าถึง **App Manager** ดาวน์โหลดไฟล์คีย์ส่วนตัว `.p8` (คุณสามารถดาวน์โหลดได้เพียงครั้งเดียว)
ur: **ایپ مینیجر** رسائی کے ساتھ ایک کلید بنائیں۔ `.p8` نجی کلید فائل ڈاؤن لوڈ کریں (آپ اسے صرف ایک بار ڈاؤن لوڈ کر سکتے ہیں)۔
vi: Tạo khóa có quyền truy cập **Trình quản lý ứng dụng**. Tải xuống tệp khóa riêng `.p8` (bạn chỉ có thể tải xuống một lần).
zh_hans: 创建具有 **App Manager** 访问权限的密钥。下载“.p8”私钥文件（只能下载一次）。
